var kan=[
"ಮನೆ",//0
"ಟ್ರೆಂಡ್‌ಗಳು",//1
"ಸಂಪರ್ಕ",//2
"ಪ್ರೊಫೈಲ್",//3
"ಖಾತೆ",//4
"ಅನಾಲಿಟಿಕ್ಸ್",//5
"ಲಾಗ್ ಔಟ್",//6
"ವ್ಯಾಪಾರ",//7
"ಏಕ ನಿಲುಗಡೆ ಪರಿಹಾರ",//8
"ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟ್‌ಪ್ಲೇಸ್ ಅಲ್ಲಿ ನ್ಯಾಯಯುತ ಬೆಳೆ ವ್ಯಾಪಾರವು ಸುಲಭ, ವೇಗ ಮತ್ತು ಪಾರದರ್ಶಕವಾಗಿದೆ",//9
"ಹುಡುಕಿ",//10
"ಗಂಟೆಗಳು", //11
  "ದಿನಗಳು" ,//12
  "ಯೋಜನೆಗಳು", //13
  "ಜನರು", //14
"ನಮ್ಮ ಬಗ್ಗೆ", //15
"ನಾವು ನಮ್ಮ ಡಿಜಿಟಲ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್ ಮೂಲಕ ಕೃಷಿ ವಹಿವಾಟುಗಳನ್ನು ನಡೆಸುತ್ತೇವೆ. ವಿಶ್ಲೇಷಣಾತ್ಮಕ ಒಳನೋಟಗಳು ಮತ್ತು ನಿಯಮಿತ ಬೆಲೆ ಗೋಚರತೆಯೊಂದಿಗೆ ಗ್ರಾಹಕರನ್ನು ಭೇಟಿ ಮಾಡಲು ನಾವು ರೈತರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತೇವೆ" ,//16
"ಸುಲಭ",//17
"ನಂಬಲರ್ಹ", //18
"ಬಳಕೆದಾರ ಸ್ನೇಹಿ", //19

//sell
"ಉತ್ಪನ್ನವನ್ನು ಮಾರಾಟ ಮಾಡಿ", //20
"ಮಾರಾಟ ಮಾಡುವುದು ಸಂತೋಷ", //21
"ಉತ್ಪನ್ನವನ್ನು ಮಾರಾಟ ಮಾಡಿ", //22
"ಸ್ಥಳದ ವಿವರಗಳು", //23
"ಲೋಡ್ ಆಗುತ್ತಿದೆ",//24
"ಪ್ರಸ್ತಾಪವನ್ನು ಇರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ! ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ",//25
"ನಿಮ್ಮ ಕೊಡುಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಇರಿಸಲಾಗಿದೆ!",//26
"ಆಫರ್",//27  ..doubt  //placeholders

//analytics_option
"ನಿಮ್ಮ ಆಯ್ಕೆಯನ್ನು ನಮಗೆ ತಿಳಿಸಿ!",//28
"ಮಾರಾಟವಾಗಿದ್ದು",//29   sold
"ಕೊಂಡಿದ್ದು",//30 bought
// "ಕೊಂಡರು",//30
"ಮಾರಾಟದಲ್ಲಿದೆ",//31 in sale

//contact

"ಸಂಪರ್ಕ" ,//32
"ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ! ಸಹಾಯ ಮಾಡಲು ಎಂದಿಗೂ ಸಿದ್ಧ :)",//33
"ಸ್ಥಳ:",//34
"ಸುಶಿಕ್ಷಾ",//35
"ಇಮೇಲ್:",//36
"bitslashers@gmail.com",//37
"ಕರೆ:",//38
"+91 12345 67890",//39
"ಸಂದೇಶ ಕಳುಹಿಸಿ",//40

//ಪ್ರೊಫೈಲ್ profile

"ಖಾತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು",//41
"ಖಾತೆ ತಿದ್ದುಪಡಿ" ,//42
"ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ವಿವರಗಳು",//43
"ಖಾತೆ ಉಳಿಸು",//44

//option ಆಯ್ಕೆ

"ನಿಮ್ಮ ಆಯ್ಕೆಯನ್ನು ನಮಗೆ ತಿಳಿಸಿ!",//45
"ಮಾರಾಟ",//46
"ಖರೀದಿಸು",//47

//buy
"ಉತ್ಪನ್ನವನ್ನು ಖರೀದಿಸಿ",//48
"ಸಂತೋಷವು ಗುರಿಯಲ್ಲ; ಅದು ಉಪ ಉತ್ಪನ್ನವಾಗಿದೆ." ,//49
"ಉತ್ಪನ್ನವನ್ನು ಖರೀದಿಸಿ",//50
"ಸ್ಥಳದ ವಿವರಗಳು",//51
"ಹುಡುಕಿ",//52

//analytics_buyer
"ಕೊಂಡಿದ್ದು" ,//53
"ಸಂತೋಷವು ಗುರಿಯಲ್ಲ; ಅದು ಉಪ ಉತ್ಪನ್ನವಾಗಿದೆ." ,//54

//analytics_bought //analytics_forSale
"ಮಾರಾಟದಲ್ಲಿದೆ",//55
"ಸಂತೋಷವು ಗುರಿಯಲ್ಲ; ಅದು ಉಪ ಉತ್ಪನ್ನವಾಗಿದೆ." ,//56

//analytics_seller
"ಮಾರಾಟವಾಗಿದ್ದು" , //57
"ಸಂತೋಷವು ಗುರಿಯಲ್ಲ; ಅದು ಉಪ ಉತ್ಪನ್ನವಾಗಿದೆ.", //58

//price trend
"ಪರಿಶೀಲಿಸಿ ನೋಡಿ",//59
"ಬೆಲೆ ಪ್ರವೃತ್ತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ", //60
"ಬೆಳೆಯ ಹೆಸರು",//61
"ಬೆಲೆ/ ಕ್ವಿಂಟಾಲ್ (ರೂಪಾಯಿಗಳು)",//62
"ಭತ್ತ",//63
"ಗೋಧಿ",//64
"ಜೋವರ್ (ಮಾಲ್ದಂಡಿ)",//65
"ಜೋವರ್ (ಹೈಬ್ರಿಡ್)",//66
"ಬಜ್ರಾ",//67
"ರಾಗಿ",//68
"ಮೆಕ್ಕೆಜೋಳ",//69
"ಬಾರ್ಲಿ"//70

]
