var konkani=[
"घर",//0
    "प्रवृत्ती",//1
    "संपर्क",//2
    "प्रोफायल",//3
    "खातें",//4
    "विश्लेशण",//5
    "लॉगआउट",//6
    "वेपार",//7
    //index
    "एक स्टॉप उपाय",//8
   "तुमचो डिजिटल मार्केटप्लेस जंय नितळ पिकाचो वेपार सोपो,वेगवान आनी पारदर्शक केलो", //9
   "सोद",//10
   "तास", //11
   "डायस", //12
   "प्रकल्प", //13
   "बियोबल", //14
   "आमचे विशीं",//15
    "आमी आमच्या डिजिटल प्लॅटफॉर्मांतल्यान शेतकी वेव्हार चालीक लायतात. आमी शेतकारांक गिरायकांक मेळपाक मदत करतात, विश्लेशणात्मक अंतर्दृष्टी आनी नेमान दर दृश्यतायेन मदत करून", //16
"सोपे",//17
"विस्वासपात्र", //18
"वापरप्याक अनुकूल", //19

//sell
"एक उत्पादन विकचें", //20
"विकप हें सुख", //21
"उत्पादन विकचें", //22
"स्थानाचो तपशील", //23
"लोड करप", //24
"ऑफर दिवंक शकलो ना! परतून यत्न करात!", //25
"तुमची ऑफर यशस्वीपणान दिल्या!", //26
"ऑफर", //27

//analytics_option
"तुमची निवड सांग!",//28
"विकलेलें",//29
"विक्री घेतली" ,//30
"विक्रीांत",//31

//संपर्क  contact
"संपर्क" ,//32
"आमकां जोडचें! आमी मदत करपाक खोशी आसात :)",//33
"स्थान:",//34
"सुशिक्षा",//35
"ईमेल:",//36
"bitslashers@gmail.com",//37
"कॉल:",//38
"+91 12345 67890",//39
"संदेश धाडचो",//40

//प्रोफायल profile

"खातें मांडावळी",//41
"प्रोफायल संपादीत करचें" ,//42
"तुमचो वैयक्तीक तपशील",//43
"प्रोफायल जतनाय घेयात",//44

//पर्याय  option
"तुमची निवड सांगात! ",//45
"विकता",//46
"खरेदी करप",//47

//विकतें घेवप  buy
"एक उत्पादन विकतें घेवचें",//48
"सुख ध्येय न्हय; तें एक उप-उत्पादन" , //49
"उत्पादन खरेदी करात",//50
"स्थानाचो तपशील",//51
"सोद",//52

//analytics_buyer
" विकतें घेतलें",//53
"सुख ध्येय न्हय; तें एक उप-उत्पादन",//54

//analytics_bought     //analytics_forSale   
"विक्रींत",//55
"सुख ध्येय न्हय; तें एक उप-उत्पादन" ,//56 

//analytics_seller   sold
"विकलेलें" , //57
"सुख ध्येय न्हय; तें एक उप-उत्पादन" ,//58

//pricetrend
"कितें आसा?" ,//59
"दराची प्रवृत्ती पळयात" //60
]